<!DOCTYPE html>
<html lang="en">
<head>
    <link rel="stylesheet" href="pages.css">
    <link rel="stylesheet" href="menu.css">
    <link rel="shortcut icon" type="image/x-icon" href="images/header/icone2n.png">

    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>L’acropole d’Ath&egrave;nes</title>
</head>
<body>
    <nav>
        <a href="index.html" id="logo"><div>Traveler</div></a>
        <ul>
            <li><a href="index.html">Accueil</a></li>
            <li><a href="niagara.html">Les chutes du Niagara</a></li>
            <li><a href="pyramide.html">Les pyramides de Gizeh</a></li>
            <li><a href="himeji.html">Le ch&acirc;teau d'Himeji</a></li>
            <li><a href="goree.html">L'&icirc;le de Gor&eacute;e</a></li>
            <li><a href="Acropole.html"  id="focus">L’acropole d’Ath&egrave;nes</a></li>
            <li><a href="mosquee.html">La mosqu&eacute;e bleue</a></li>
        </ul>
    </nav>
    <header>
        <img src="images/header/acropolis.png" alt="">
    </header>
    <main>
        <h1>L’acropole d’Ath&egrave;nes</h1>
        <p>
            L'Acropole d'Ath&egrave;nes et ses monuments sont le symbole universel de l'esprit et de la civilisation classiques, et forment le plus extraordinaire ensemble architectural et artistique l&eacute;gu&eacute; par la Gr&egrave;ce antique au reste du monde.L'Acropole, qui date du 5e si&egrave;cle avant J-C, est l'un des sites plus visit&eacute;s au monde. Il est situ&eacute; sur une colline de hauteur moyenne (156m) qui s'&eacute;l&egrave;ve dans le bassin d'Ath&egrave;nes. Ses dimensions sont d'environ 170 m sur 350 m. La colline est rocheuse et escarp&eacute;e de tous les c&ocirc;t&eacute;s, &agrave; l'exception du c&ocirc;t&eacute; ouest, et poss&egrave;de un sommet &eacute;tendu et presque plat. Depuis plus de 3 300 ans, de solides murs de fortification entourent le sommet de l'Acropole. Expression d'une des plus brillantes civilisations de l'humanit&eacute;, l'Acropole surplombe fi&egrave;rement la contemporaine Ath&egrave;nes, capitale de la Gr&egrave;ce. Parfaite illustration de l'intense culte des dieux grecs pendant des mill&eacute;naires, quatre monuments mythiques se partagent les faveurs du c&eacute;l&egrave;bre mont.

        </p>
        <section>
            <h2>Le Parth&eacute;non</h2>
            <img class="left" src="images/acropole/1024px-The_Parthenon_in_Athens.jpg" alt="Parth&eacute;non d'Ath&egrave;nes">
            <p>
                <br>
                Le Parth&eacute;non est l'&eacute;difice principal de l'ensemble architectural de l'Acropole, en plus d'&ecirc;tre le plus grand symbole de la beaut&eacute; de l'architecture classique de la Gr&egrave;ce antique. Il est d&eacute;di&eacute; &agrave; la d&eacute;esse Ath&eacute;na que les Ath&eacute;niens consid&eacute;raient comme la patronne de leur cit&eacute;. En effet, construit entre 477 et 432 av. J.-C., l'imposant b&acirc;timent de style dorique a &eacute;t&eacute; cr&eacute;&eacute; pour abriter une sculpture colossale d'Ath&eacute;na Parth&eacute;nos. Celle-ci &eacute;tait fabriqu&eacute;e en bois, en ivoire et en or, et mesurait douze m&egrave;tres de haut.

            </p>
        </section>
        <section>
            <h2>Propyl&eacute;es</h2>
            <img class="right" src="images/acropole/athenes-propylees.jpg" alt="Propyl&eacute;es">
            <p>
                Construites entre 437 et 432 av. J.-C., les Propyl&eacute;es constituaient l'entr&eacute;e grandiose de l'Acropole. Le monument a &eacute;t&eacute; r&eacute;alis&eacute; en marbre pent&eacute;lique blanc, et en marbre gris d'Eleusis, autour d'une structure en fer. L'&eacute;difice se compose d'un b&acirc;timent central entour&eacute; de deux ailes. Les colonnes doriques de sa fa&ccedil;ade reprennent les proportions (mais pas la taille) de celles du Parth&eacute;non. Le mur s'ouvre sur cinq portes, la plus grande &eacute;tant l'entr&eacute;e principale. Le plafond dans la partie est de l'&eacute;difice &eacute;tait tr&egrave;s c&eacute;l&egrave;bre dans l'Antiquit&eacute;, consid&eacute;r&eacute; par Pausanias comme "jusqu'&agrave; pr&eacute;sent in&eacute;gal&eacute;". Il se constituait de blocs de marbre taill&eacute;s dans la forme de coffres de plafond, peints d'&eacute;toiles dor&eacute;es sur un fond bleu. Des sculptures ornaient &eacute;galement les Propyl&eacute;es comme l'Herm&egrave;s Propyl&eacute;os, les Charites, et la statue de l'h&eacute;ta&iuml;re L&eacute;aina (la lionne) en bronze d'Amphicrat&egrave;s
            </p>
        </section>
        <section>
            <h2>L'&Eacute;rechth&eacute;ion</h2>
            <img class="left" src="images/acropole/Erechtheum_Acropolis_Athens.jpg" alt="&Eacute;rechth&eacute;ion">
            <p>
                <br><br>
                Mod&egrave;le de perfection architecturale, l'&Eacute;rechth&eacute;ion fut construit selon la l&eacute;gende sur l'emplacement de l'ultime lutte entre Pos&eacute;idon et Ath&eacute;na pour savoir qui des deux serait le protecteur de la cit&eacute;. La partie la plus surprenante de l'&Eacute;rechth&eacute;ion est le toit de la galerie sud, soutenue par les Caryatides, six colonnes d'allure f&eacute;minine supportant le toit du temple. Celles que vous pouvez voir &agrave; l'Acropole sont des copies des originales qui sont conserv&eacute;es au Nouveau Mus&eacute;e de l'Acropole.

            </p>
        </section>
        <section>
            <h2>Le Temple d’Ath&eacute;na Nik&eacute;</h2>
            <img class="right" src="images/acropole/1024px-Temple_of_athena_nike_2010.jpg" alt="Temple d’Ath&eacute;na">
            <p>
                Le Temple d'Ath&eacute;na Nik&eacute;, situ&eacute; sur l'aile sud des Propyl&eacute;es, a &eacute;t&eacute; construit en 420 av. J.-C. pour comm&eacute;morer la victoire des Grecs sur les Perses durant la bataille de Salamine. Il &eacute;tait d&eacute;di&eacute; &agrave; Ath&eacute;na, d&eacute;esse de la victoire, d'o&ugrave; son nom  "Nik&egrave;", voulant dire victoire. Il est &eacute;galement appel&eacute; Victoire Apt&egrave;re. <br>
                Ce temple se dresse sur un promontoire de 9.50 m de hauteur. Il est ouvert, on y acc&egrave;de par l'aile sud-ouest des Propyl&eacute;es. ll est d'ordre ionique, enti&egrave;rement en marbre pent&eacute;lique (marbre blanc provenant du Mont Pent&eacute;lique). Il est constitu&eacute; de 4 colonnes sur les fa&ccedil;ades est et ouest. On peut observer &agrave; l'int&eacute;rieur, en haut des murs, une frise repr&eacute;sentant, sur le c&ocirc;t&eacute; est, une assembl&eacute;e des Dieux avec Ath&eacute;na &agrave; son centre, et sur les autres c&ocirc;t&eacute;s, des sc&egrave;nes de combat. On retrouve &agrave; l'ext&eacute;rieur une procession de Victoires sur un parapet d'environ un m&egrave;tre de hauteur. On trouve &eacute;galement la statue d'Ath&eacute;na Nik&egrave; en bois appel&eacute; le xoanondans le naos (pi&egrave;ce principale), qui repr&eacute;sente Ath&eacute;na avec une grenade dans sa main droite, symbole de fertilit&eacute;, et dans sa main gauche, un casque. Ath&eacute;na Nik&egrave; est repr&eacute;sent&eacute;e sans aile, contrairement aux autres statues de la Victoire, c'est pour cela que l'on parle de statue apt&egrave;re. Les Ath&eacute;niens pr&eacute;tendirent qu'il lui avait enlev&eacute; ses ailes pour qu'elle ne quitte pas la cit&eacute;. On peut aussi voir une repr&eacute;sentation sculpt&eacute;e de Ath&eacute;na sur la balustrade.

            </p>
        </section>
    </main>
</body>
</html>