<!DOCTYPE html>
<html lang="en">
<head>
    <link rel="stylesheet" href="pages.css">
    <link rel="stylesheet" href="menu.css">
    <link rel="shortcut icon" type="image/x-icon" href="images/header/logo2-ConvertImage.ico">

    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>L'&icirc;le de Gor&eacute;e</title>
</head>
<body>
    <nav>
        <a href="index.html" id="logo"><div>Traveler</div></a>
        <ul>
            <li><a href="index.html">Accueil</a></li>
            <li><a href="niagara.html">Les chutes du Niagara</a></li>
            <li><a href="pyramide.html">Les pyramides de Gizeh</a></li>
            <li><a href="himeji.html">Le ch&acirc;teau d'Himeji</a></li>
            <li><a href="goree.html"  id="focus">L'&icirc;le de Gor&eacute;e</a></li>
            <li><a href="Acropole.html">L’acropole d’Ath&egrave;nes</a></li>
            <li><a href="mosquee.html">La mosqu&eacute;e bleue</a></li>
        </ul>
    </nav>
    <header>
        <img src="images/header/goree.jpg" alt="Goree island">
    </header>
    <main>
        <h1>L'&icirc;le de Gor&eacute;e</h1>
        <p>
            L’&icirc;le de Gor&eacute;e est une petite &icirc;le enti&egrave;rement pi&eacute;tonne de 28ha situ&eacute;e au large de Dakar, &agrave; 3,5 km de la capitale s&eacute;n&eacute;galaise. C’est l’un des incontournables d’un voyage au S&eacute;n&eacute;gal. L’histoire de Gor&eacute;e est tr&egrave;s particuli&egrave;re puisqu’elle fut, du fait de sa situation g&eacute;ographique &agrave; l’ouest de l’Afrique, le plus grand centre de commerce d’esclaves de la c&ocirc;te africaine du 15e au 19e si&egrave;cle. Elle est d’ailleurs &agrave; ce titre class&eacute;e au Patrimoine mondial de l’UNESCO pour le t&eacute;moignage exceptionnel qu’elle apporte sur la traite n&eacute;gri&egrave;re. 
        </p>
        <section>
            <h2>La maison des esclaves</h2>
            <img class="left" src="images/goree/maison-esclaves-gorée1.jpg" alt="Maison des esclaves">
            <p>
                La Maison des Esclaves est la visite incontournable de Gor&eacute;e et un lieu de m&eacute;moire important pour la diaspora africaine. Attention, elle est ferm&eacute;e le lundi, pr&eacute;voyez votre venue sur l’&icirc;le un autre jour de la semaine! Il s’agit de la maison o&ugrave; les esclaves auraient &eacute;t&eacute; entass&eacute;s avant de partir pour l’Europe et l’Am&eacute;rique. La visite de la Maison des Esclaves permet de se plonger dans ce terrible pass&eacute; : c’est une visite vraiment &eacute;mouvante et marquante, durant laquelle on apprend de nombreuses choses sur les conditions de d&eacute;tention des esclaves, leur vente, etc. <br> <br> <br><br>
            </p>
            <img class="right" src="images/goree/statue-liberation-esclavage-goree.jpg" alt="statue de la lib&eacute;ration">
            <p> <br><br><br> Juste &agrave; c&ocirc;t&eacute; de la Maison des Esclaves, on peut &eacute;galement voir la statue de la lib&eacute;ration de l’esclavage des artistes guadeloup&eacute;ens Jean et Christian Moisa, qui comm&eacute;more l’abolition de l’esclavage.</p>
        </section>
        <section>
            <h2>Mus&eacute;e historique</h2>
            <img class="left" src="images/goree/Mus&eacute;eHistorique.jpg" alt="Mus&eacute;e Historique">
            <p>
                <br><br><br>
                Situ&eacute; sur la pointe nord de l'&icirc;le, le Mus&eacute;e historique occupe l'ancien Fort d'Estr&eacute;es. Il est consacr&eacute; &agrave; l'histoire g&eacute;n&eacute;rale du pays, des origines &agrave; l'ind&eacute;pendance, et tout particuli&egrave;rement &agrave; celle de l'&icirc;le de Gor&eacute;e, avec, notamment mais non exclusivement, le souci d'expliquer et de comm&eacute;morer le commerce des esclaves qui a s&eacute;vi dans cette r&eacute;gion.
            </p>
        </section>
        <section>
            <h2>Balade dans les rues de Gor&eacute;e</h2>
            <img src="images/goree/goree-ile-rue.jpg" alt="rues de Gor&eacute;e">
            <img src="images/goree/ile-de-goree-rue-2.jpg" alt="rues de Gor&eacute;e">
            <p>
                L’histoire de Gor&eacute;e est tragique mais l’&icirc;le est de nos jours un lieu tr&egrave;s agr&eacute;able o&ugrave; il fait bon se promener. Du fait de son occupation portugaise, n&eacute;erlandaise, anglaise et fran&ccedil;aise, l’&icirc;le de Gor&eacute;e a conserv&eacute; un grand nombre de beaux b&acirc;timents coloniaux de styles vari&eacute;s. De plus, c’est une &icirc;le tr&egrave;s fleurie, avec de jolies petites plages, et sans voiture. Il y r&egrave;gne une atmosph&egrave;re paisible et reposante qui contraste avec le reste du S&eacute;n&eacute;gal.
            </p>
        </section>
    </main>
</body>
</html>