<!DOCTYPE html>
<html lang="en">
<head>
    <link rel="stylesheet" href="pages.css">
    <link rel="stylesheet" href="menu.css">
    <link rel="shortcut icon" type="image/x-icon" href="images/header/logo2-ConvertImage.ico">

    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Le ch&acirc;teau d'himeji</title>
</head>
<body>
    <nav>
        <a href="index.html" id="logo"><div>Traveler</div></a>
        <ul>
            <li><a href="index.html">Accueil</a></li>
            <li><a href="niagara.html">Les chutes du Niagara</a></li>
            <li><a href="pyramide.html">Les pyramides de Gizeh</a></li>
            <li><a href="himeji.html"  id="focus">Le ch&acirc;teau d'Himeji</a></li>
            <li><a href="goree.html">L'&icirc;le de Gor&eacute;e</a></li>
            <li><a href="Acropole.html">L’acropole d’Ath&egrave;nes</a></li>
            <li><a href="mosquee.html">La mosqu&eacute;e bleue</a></li>
        </ul>
    </nav>
    <header>
        <img src="images/header/himeji.jpg" alt="Himeji castle">
    </header>
    <main>
        <h1>Le ch&acirc;teau d'himeji</h1>
        <p>
            Entour&eacute; de cerisiers, le ch&acirc;teau d'Himeji &eacute;voque imm&eacute;diatement le Japon, son architecture si caract&eacute;ristique et son histoire mill&eacute;naire. Situ&eacute; &agrave; Himeji, dans la pr&eacute;fecture de Hyōgo, cet imposant &eacute;difice en bois a &eacute;t&eacute; construit &agrave; l'&eacute;poque Nanboku-chō de la p&eacute;riode Muromachi, entre 1346 et 1618. C'est l'un des plus anciens b&acirc;timents du Japon m&eacute;di&eacute;val, l'un des douze ch&acirc;teaux japonais dont les donjons en bois existent toujours.
        </p>
        <section>
            <h2>Un ch&acirc;teau qui a marqu&eacute; l'histoire du Japon</h2>
            <img class="left" src="images/himeji/himeji_castle_in_may_2015.jpg" alt="">
            <p>
                Con&ccedil;u au 14&egrave;me si&egrave;cle, pendant la p&eacute;riode Nanboku-ch&ocirc; (1333-1392), le ch&acirc;teau de Himeji fut le th&eacute;&acirc;tre de nombreux &eacute;v&eacute;nements historiques. Le site &eacute;tait une forteresse depuis la fin du 14&egrave;me si&egrave;cle avant que le c&eacute;l&egrave;bre Ieyasu (le premier shogun de la dynastie Tokugawa) ne s'empare du b&acirc;timent, qui fut bient&ocirc;t agrandi avec l'impressionnant donjon de quatre &eacute;tages en 1609 et de larges enceintes. Ieyasu Tokugawa fit don du ch&acirc;teau &agrave; son gendre en 1600, puis en 1618, les b&acirc;timents de l'enceinte ouest furent &eacute;rig&eacute;s. Plus tard, le syst&egrave;me hans (territoires des daimyo) a &eacute;t&eacute; aboli: le ch&acirc;teau a ensuite &eacute;t&eacute; vendu aux ench&egrave;res. C'est &agrave; ce moment que l'arm&eacute;e occupa le ch&acirc;teau. <br> Jamais pris, jamais victime des tremblements de terre ni des incendies, il fut m&ecirc;me &eacute;pargn&eacute; par les bombardements de 1945. &Agrave; la fin du 19&egrave;me si&egrave;cle, la ville d&eacute;cide de se charger de son entretien.

            </p>
        </section>
        <section>
            <h2>Le ch&acirc;teau restaur&eacute;</h2>
            <iframe width="560" height="315" src="https://www.youtube.com/embed/6rYPF8w8NWo" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
            <p>
                Le ch&acirc;teau a profit&eacute; de travaux de r&eacute;novation d'envergure, entre 2010 et 2015. Apr&egrave;s 5 ans d'&eacute;chafaudages, le ch&acirc;teau de Himeji a retrouv&eacute; son donjon, sa c&eacute;l&egrave;bre couleur blanche &eacute;clatante (ses murs sont blanchis &agrave; la chaux), et son surnom de "ch&acirc;teau du h&eacute;ron blanc" (Hakujoro en version originale).
            </p>
        </section>
        <section>
            <h2>Un ch&acirc;teau imprenable</h2>
            <p>
                Le ch&acirc;teau de Himeji est le plus grand ch&acirc;teau du Japon. Il fut b&acirc;ti &agrave; 45 m&egrave;tres de hauteur, surplombant la ville depuis le sommet de la colline Himeyama. Le donjon (tenshukaku) atteint en plus pr&egrave;s de 46 m&egrave;tres de haut. Le ch&acirc;teau est perch&eacute; sur d'immenses murs en pierre incurv&eacute;s, compar&eacute;s &agrave; des &eacute;ventails : si l'effet est saisissant, cette technique est pourtant uniquement pratique et non esth&eacute;tique, car elle conf&egrave;re une plus grande solidit&eacute;. <br> La visite du ch&acirc;teau demande environ 3 &agrave; 4 heures, surtout si l'on veut profiter d'une promenade dans les jardins du Kok&ocirc;-en, cr&eacute;&eacute;s en 1992 pour comm&eacute;morer les 100 ans de la ville. Elle d&eacute;bute par la grande porte Hishinomon, perc&eacute;e dans d'&eacute;paisses murailles, qui donne acc&egrave;s aux douves int&eacute;rieures de Sangoku-bori. <br> Mais les douves ne sont qu'une petite partie de l'exceptionnelle architecture d&eacute;fensive de Himeji, o&ugrave; l'on peut admirer de pr&egrave;s les meurtri&egrave;res (sur les murs d'enceinte). Vous emprunterez ensuite passages d&eacute;rob&eacute;s et chicanes, mais surtout le troublant labyrinthe qui m&egrave;ne au donjon principal du ch&acirc;teau : des chemins &eacute;troits et alambiqu&eacute;s am&eacute;nag&eacute;s pour &eacute;viter qu'une arm&eacute;e ne puisse acc&eacute;der au c&oelig;ur de l'ouvrage, qui abritait le seigneur et ses richesses. <br> En effet, ce plan labyrinthique constitue la d&eacute;fense la plus efficace du ch&acirc;teau : les ennemis devaient progresser selon un motif en spirale autour du donjon. Les all&eacute;es sont de plus tr&egrave;s &eacute;troites et abruptes, ce qui g&ecirc;nait l'avanc&eacute;e rapide d'une arm&eacute;e et permettait aux soldats du ch&acirc;teau de tirer sur les intrus &agrave; l'aide d'arquebuses et d'arcs.

            </p>
        </section>
        <section>
            <h2>Une architecture unique</h2>
            <img class="right" src="images/himeji/inside_the_main_tower_-2856041800.jpg" alt="int&eacute;rieur du ch&acirc;teau">
            <p>
                En tout, le ch&acirc;teau est constitu&eacute; de 83 b&acirc;timents dont 16 tourelles et 15 portes. Sur 83 constructions, pas moins de 74 d'entre elles sont class&eacute;es "Bien culturel important". L'ouvrage est immense, puisqu'il s'&eacute;tend sur 1700 m&egrave;tres de long. <br> Le grand donjon comporte 6 &eacute;tages, qui, au fur et &agrave; mesure que l'on monte, sont de moins en moins grands : si le premier fait 550 m2 (et est recouvert de 330 tatamis), le dernier s'&eacute;tend sur "seulement" 115 m2. <br> Vous aurez l'occasion d'observer de nombreuses installations d&eacute;fensives, comme des meurtri&egrave;res de diverses formes ou encore des trappes et des machicoulis, destin&eacute;es &agrave; jeter des pierres ou de l'huile bouillante. En outre, au premier &eacute;tage se trouve le Mus&eacute;e des armes. Arriv&eacute; au dernier &eacute;tage, vous serez r&eacute;compens&eacute; par une belle vue sur la ville. Profitez-en aussi pour admirer les shashi-gawara, des motifs d'animaux mythiques en forme de poisson, r&eacute;put&eacute;s prot&eacute;ger le b&acirc;timent du feu.

            </p>
        </section>
    </main>
</body>
</html>