<!DOCTYPE html>
<html lang="en">
<head>
    <link rel="stylesheet" href="pages.css">
    <link rel="stylesheet" href="menu.css">
    <link rel="shortcut icon" type="image/x-icon" href="images/header/icone2n.png">

    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>La Mosqu&eacute;e Bleue</title>
</head>
<body>
    <nav>
        <a href="index.html" id="logo"><div>Traveler</div></a>
        <ul>
            <li><a href="index.html">Accueil</a></li>
            <li><a href="niagara.html">Les chutes du Niagara</a></li>
            <li><a href="pyramide.html">Les pyramides de Gizeh</a></li>
            <li><a href="himeji.html">Le ch&acirc;teau d'Himeji</a></li>
            <li><a href="goree.html">L'&icirc;le de Gor&eacute;e</a></li>
            <li><a href="Acropole.html">L’acropole d’Ath&egrave;nes</a></li>
            <li><a href="mosquee.html"  id="focus">La mosqu&eacute;e bleue</a></li>
        </ul>
    </nav>
    <header>
        <img src="images/header/mosque.png" alt="Blue Mosque">
    </header>
    <main>
        <h1>La Mosqu&eacute;e Bleue</h1>
        <p>La Mosqu&eacute;e Bleue est la plus grande mosqu&eacute;e d'Istanbul. Son nom en turc est "Sultanahmed Camii", qui signifie mosqu&eacute;e du sultan Ahmed, puisqu'elle a &eacute;t&eacute; construite par le sultan Ahmed Ier, entre 1609 et 1616. Elle a &eacute;t&eacute; inaugur&eacute;e en 1617, sous le mandat de Moustapha Ier.</p>
        <section>
            <h2>L'architecture</h2>
            <img class="left" src="images/mosquee/mosquee.png" alt=" architecture">
            <p>
                <br>
                La conception de la mosqu&eacute;e Sultanahmet est l'aboutissement de deux si&egrave;cles de d&eacute;veloppement &agrave; la fois de mosqu&eacute;es ottomanes et d'&eacute;glises byzantines. Elle reprend certains &eacute;l&eacute;ments byzantins de la proche Ayasofya (Sainte Sophie) avec une architecture islamique traditionnelle. <br>Le d&ocirc;me central mesure 23 m&egrave;tres de diam&egrave;tre et 43 m&egrave;tres de haut. La mosqu&eacute;e bleue poss&egrave;de six minarets. Au moment de sa construction, cela a suscit&eacute; de nombreuses controverses car la Mecque en a &eacute;galement six. Plus tard, et pour apaiser les fid&egrave;les, un septi&egrave;me minaret a &eacute;t&eacute; construit sur La Mecque afin de la diff&eacute;rencier

            </p>
        </section>
        <section>
            <h2>L'int&eacute;rieur</h2>
            <img class="right" src="images/mosquee/interieur.jpg" alt=" int&eacute;rieur de la mosqu&eacute;e">
            <p>
                <br><br><br>
                En entrant dans la mosqu&eacute;e bleue, vous d&eacute;couvrirez vite la raison de son nom : plus de 20 000 tuiles bleues ornent le d&ocirc;me et la partie sup&eacute;rieure de la mosqu&eacute;e. Toutes les tuiles viennent de la ville d'Iznik (Nicea). L'&eacute;clairage particulier de la mosqu&eacute;e est d&ucirc; &agrave; ses 200 vitraux et aux lustres suspendus au plafond.

            </p>
        </section>
        <section>
            <h2>Visite de la Mosqu&eacute;e Bleue</h2>
            
            <p>
                La Mosqu&eacute;e Bleue d’Istanbul, dont l’entr&eacute;e est libre, est ouverte tous les jours en dehors des horaires de pri&egrave;res. Pour y acc&eacute;der, vous pouvez utiliser le tramway en descendant &agrave; l’arr&ecirc;t Sultanahmet. Vous pouvez &eacute;galement y acc&eacute;der en vous baladant dans le quartier de Sultanahmet, quartier touristique par excellence de la ville d’Istanbul. <br>Il faut compter au moins une heure pour visiter la Mosqu&eacute;e Bleue en entrant dans la salle de pri&egrave;re mais aussi en d&eacute;couvrant la cour int&eacute;rieur et en faisant le tour de la mosqu&eacute;e. Avec les arr&ecirc;ts photos dans les environs de la mosqu&eacute;e bleue, vous pouvez m&ecirc;me facilement compter une heure et demi en tout pour la visite de la mosqu&eacute;e bleue, mosqu&eacute;e la plus connue d’Istanbul et de Turquie d’ailleurs ! <br>Pour entrer dans la Mosqu&eacute;e Bleue, comme dans le reste des mosqu&eacute;es de la ville, vous devrez porter les v&ecirc;tements appropri&eacute;s et enlever vos chaussures. Les femmes doivent avoir les &eacute;paules et les cheveux couverts. Si vous n'avez rien pour vous couvrir, on vous donnera un foulard &agrave; l'entr&eacute;e.

            </p>
        </section>
    </main>
</body>
</html>