<!DOCTYPE html>
<html lang="en">
<head>
    <link rel="stylesheet" href="pages.css">
    <link rel="stylesheet" href="menu.css">
    <link rel="shortcut icon" type="image/x-icon" href="images/header/logo2-ConvertImage.ico">
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Chutes du Niagara</title>
</head>
<body>
    <nav>
        <a href="index.html" id="logo"><div>Traveler</div></a>
        <ul>
            <li><a href="index.html">Accueil</a></li>
            <li><a href="niagara.html"  id="focus">Les chutes du Niagara</a></li>
            <li><a href="pyramide.html">Les pyramides de Gizeh</a></li>
            <li><a href="himeji.html">Le ch&acirc;teau d'Himeji</a></li>
            <li><a href="goree.html">L'&icirc;le de Gor&eacute;e</a></li>
            <li><a href="Acropole.html">L’acropole d’Ath&egrave;nes</a></li>
            <li><a href="mosquee.html">La mosqu&eacute;e bleue</a></li>
        </ul>
    </nav>
    <header>
        <img src="images/header/niagara.jpg" alt="Niagara falls">
    </header>
    <main>
        <h1>Les chutes du Niagara</h1>
        <p>
            Les c&eacute;l&egrave;bres chutes du Niagara sont situ&eacute;es en Ontario. Immenses, &eacute;poustouflants et parfois consid&eacute;r&eacute;s comme la huiti&egrave;me merveille du monde, elles constituent un v&eacute;ritable rituel de passage pour ceux qui ont l'intention d'explorer l'Est du Canada. Les chutes du Niagara sont facilement accessibles depuis Toronto et sa beaut&eacute; naturelle est &eacute;tonnante et fascinante. Elles forment une fronti&egrave;re naturelle entre le Canada et les &Eacute;tats-Unis. Parce qu’elles sont les plus puissantes de toute l’Am&eacute;rique du Nord, les chutes du Niagara attirent chaque ann&eacute;e pr&egrave;s de 15 millions de visiteurs.
        </p>
        <section>
            <h1>Le panorama sur les chutes du Niagara</h1>
            <p>
                Les chutes du Niagara sont au nombre de 3. Elles portent toutes un nom permettant de les d&eacute;crire. Si vous les longez c&ocirc;t&eacute; canadien, du nord vers le sud (&agrave; partir du pont reliant le Canada et les Etats-Unis), vous apercevrez dans cet ordre les :
            </p>
            <ul>
                <li>
                    <img src="images/chutes/American_Falls.JPG" alt="American Falls">
                    <p>American Falls (ou chutes am&eacute;ricaines)</p> 
                </li>
                <li>
                    <img src="images/chutes/Bridal_Veil_Falls.png" alt="Bridal Veil Falls">
                    <p>Bridal Veil Falls (ou chutes que l’on assimile &agrave; un voile de la mari&eacute;e), juste &agrave; c&ocirc;t&eacute;, et beaucoup moins larges</p> 
                </li>
                <li>
                    <img src="images/chutes/Horseshoe_Falls.jpg" alt="Horseshoe Falls">
                    <p>Horseshoe Falls (ou chutes en forme de fer &agrave; cheval), un peu plus loin. Ce sont les plus impressionnantes! </p> 
                </li>
            </ul>
            <p>
                Il faut savoir que les chutes du Niagara ne sont pas les plus hautes chutes du Monde, mais tombent tout de m&ecirc;me d’une hauteur de 52 m&egrave;tres. Soit l’&eacute;quivalent d’un building de 13 &eacute;tages ! A titre de comparaison, la chute d’eau la plus haute du site d’Iguazu, &agrave; la fronti&egrave;re de l’Argentine et du Br&eacute;sil, tombe de 90 m&egrave;tres. <br>En revanche les chutes du Niagara sont les chutes d’eau ayant le plus gros d&eacute;bit au monde : 340 000 m3 d’eau par minute durant la haute saison, et 168 000 m3/min l’&eacute;t&eacute; ! En effet une partie de l’eau est d&eacute;vi&eacute;e durant l’&eacute;t&eacute; pour servir &agrave; la production d’hydro&eacute;lectricit&eacute;.

            </p>
        </section>
        <section>
            <h1>Les diff&eacute;rentes attractions</h1>
            <h2>Survoler les chutes du Niagara en h&eacute;licopt&egrave;re</h2>
            <img class="right" src="images/chutes/helicoptere-chutes-niagara.jpg" alt="vue helicoptere">
            <p>
                C’est une activit&eacute; touristique plut&ocirc;t r&eacute;pandue. Elle permet en effet de disposer d’un point de vue diff&eacute;rent sur les chutes du Niagara, depuis le ciel. <br> Tout d’abord il faut savoir que des casques sont fournis et qu’ils diffusent des informations et des commentaires (en fran&ccedil;ais) pendant le vol. Ces casques sont donc l’occasion &eacute;galement d’apprendre des choses sur les chutes du Niagara, les environs, et le vol.
                <br>
                Une fois que l’h&eacute;licopt&egrave;re est dans les airs, le principe est bien s&ucirc;r de se rapprocher des chutes du Niagara, en se dirigeant vers le sud donc.
                <br>
                En fonction du point de d&eacute;part les paysages pourront varier : le temps de trajet pour arriver aux chutes est plus long depuis l’excursion au d&eacute;part de la ville de Niagara on the Lake.
                <br>
                Au-del&agrave; des chutes du Niagara, qui sont bien &eacute;videmment le clou du spectacle, ce vol en h&eacute;licopt&egrave;re est aussi l’occasion d’apercevoir entre autres : les centrales Sir Adam Beck, deux centrales hydro&eacute;lectriques situ&eacute;es au nord des chutes du Niagara ; le Rainbow Bridge, le pont qui fait la jonction entre le Canada et les Etats-Unis et passe donc au-dessus de la rivi&egrave;re Niagara ; le Queen Victoria Park et la tour Skylon, la grande tour d’observation avec vue panoramique sur les chutes.
                 
            </p>
        </section>
        <section>
            <h2>D&eacute;couvrir les chutes en bateau</h2>
            <img class="left" src="images/chutes/chutes_en_bateau.jpg" alt="d&eacute;couverte des chutes en bateau">
            <p>
                L'excursion en bateau de 20 minutes aux chutes vous emm&egrave;ne dans le voyage d'une vie. Profitez d'une vue imprenable sur la gorge du Niagara, les chutes am&eacute;ricaines et les chutes Bridal Veil, et rencontrez les c&eacute;l&egrave;bres chutes canadiennes Horseshoe. Ressentez le rugissement tonitruant, la puissance impressionnante et la brume &eacute;tonnante (un poncho protecteur recyclable est fourni) qui accompagnent ces merveilles naturelles ou roulez apr&egrave;s le coucher du soleil pour une exp&eacute;rience de brume l&eacute;g&egrave;re avec l'illumination des chutes.
            </p>
            
        </section>
        <section>
            <h2>Faire de la tyrolienne</h2>
            <img class="right" src="images/chutes/tyrolienne-chutes-niagara.jpg" alt="tyrolienne au au-dessus des chutes">
            <p>
                Alors que les visiteurs peuvent avoir une vue imprenable sur les chutes du Niagara depuis les Etats-Unis mais aussi le Canada, il existe d&eacute;sormais une troisi&egrave;me option qui offre la vue la plus exaltante de cette merveille naturelle. <br>
                En effet, plusieurs tyroliennes ont &eacute;t&eacute; install&eacute;es &agrave; travers ces chutes. Il faut avoir le c&oelig;ur bien accroch&eacute; pour tenter l’exp&eacute;rience ! Vous serez &agrave; une hauteur de 70 m&egrave;tres, pour parcourir les 670 m&egrave;tres qui relient la Grand View Marketplace de Niagara Parks &agrave; Ontario Power Company, au pied de la plus grande des trois chutes d’eau. Le tout &agrave; une vitesse d’environ 65 km/h. <br>
                Evidemment, la descente est rapide. En vitesse de croisi&egrave;re, le trajet dure &agrave; peine une minute. Mais le paysage ainsi que l’adr&eacute;naline la rendront m&eacute;morable et surtout inoubliable.
                
            </p>
            
        </section>
        <section>
            <h2>La plateforme d’observation Skylon Tower</h2>
            <img class="left" src="images/chutes/skylon-tower-chutes-du-niagara.jpg" alt="">
            <p>
                Lors d’une visite aux chutes du Niagara, il est difficile de rater cette tour de la Skylon Tower. Celle-ci se situe en retrait de la corniche, et mesure plus de 150 m&egrave;tres de hauteur. <br>Le principe de cette tour d’observation est de monter &agrave; son sommet, au niveau de la plateforme d’observation. Et de profiter du paysage donc, avec les chutes du Niagara en contrebas. Ce lieu est dot&eacute; &eacute;galement de restaurants, dont un situ&eacute; au sommet dans un espace qui tourne lentement sur lui-m&ecirc;me (une rotation par heure). Ceci pour profiter de vues diff&eacute;rentes sans bouger de son si&egrave;ge ! L’acc&egrave;s au sommet se fait via un ascenseur en verre, ext&eacute;rieur &agrave; la structure.
                
            </p>
            <p></p>
            <p></p>
            <p></p>
        </section>
        <section>
            <h2>Journey behind the fall</h2>
            <p>
                C'est une autre activit&eacute; originale qui permet de descendre au pied de la cascade ou m&ecirc;me directement derri&egrave;re les chutes Horseshoe. Du haut des chutes, vous descendrez progressivement avec l'ascenseur et vous traverserez un tunnel qui passe par plusieurs postes d'observation. Comme pour beaucoup d'autres activit&eacute;s, plus vous vous rapprochez des chutes, plus vous aurez d'&eacute;claboussures. Pour assurer une protection &eacute;tanche, vous devrez prot&eacute;ger soigneusement votre &eacute;quipement &eacute;lectronique.
            </p>
            
        </section>
        <section>
            <h2>White Water Park</h2>
            <p>
                Offrez-vous une promenade au-dessus des eaux vives. En parcourant &agrave; pied la passerelle en bois situ&eacute;e le long des rapides, vous pourrez observer de tr&egrave;s pr&egrave;s la puissance de rivi&egrave;re Niagara. Le long de la passerelle, d'innombrables plates-formes d'observation vous permettent d'appr&eacute;cier les paysages spectaculaires
            </p>
            
        </section>
        <section>
            <h2>Activit&eacute;s nocturnes</h2>
            <p>
                Chaque soir, apr&egrave;s le coucher du soleil, les chutes s'illuminent de multiples couleurs et offrent des spectacles &agrave; couper le souffle. De nombreux feux d'artifice sont organis&eacute;s tout au long de l'ann&eacute;e, le week-end ou le vendredi soir.
            </p>
            
            <img src="images/chutes/spectacle-la-nuit.jpg" alt="spectacle la nuit">
            <img src="images/chutes/feux-artifices-le-soir.jpg" alt="feux d'artifice">
            <p>
                Vous pourrez profiter pleinement de ces activit&eacute;s nocturnes en rejoignant l’un des nombreux h&ocirc;tels disponibles &agrave; proximit&eacute;. Ils mettent &agrave; disposition tout le confort n&eacute;cessaire, et vous permettront de passer une nuit dans une chambre avec vue sur les chutes du Niagara.
            </p>
            
        </section>
    </main>
</body>
</html>